Repository: RonaVedat/dimera
Catalog: Dimera/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, pt_br, ru, tr, zh_hans

source: Money you spent
de: Geld, das du ausgegeben hast
es: Dinero que gastaste
fr: Argent dépensé
id: Uang yang Anda keluarkan
it: Denaro speso
pt_br: Dinheiro que você gastou
ru: Потраченные деньги
tr: Harcadığın para
zh_hans: 支出的金额

source: Monthly
de: Monatlich
es: Mensual
fr: Mensuel
id: Bulanan
it: Mensile
pt_br: Mensal
ru: Ежемесячно
tr: Aylık
zh_hans: 每月

source: Monthly Summary
de: Monatsübersicht
es: Resumen mensual
fr: Résumé mensuel
id: Ringkasan Bulanan
it: Riepilogo mensile
pt_br: Resumo mensal
ru: Месячная сводка
tr: Aylık Özet
zh_hans: 月度摘要

source: Monthly cost
de: Monatliche Kosten
es: Coste mensual
fr: Coût mensuel
id: Biaya Bulanan
it: Costo mensile
pt_br: Custo mensal
ru: Ежемесячные расходы
tr: Aylık Maliyet
zh_hans: 每月费用

source: Mostly %@ — see why
de: Vor allem %@ — sieh warum
es: Sobre todo %@ — descubre por qué
fr: Surtout %@ — voir pourquoi
id: Sebagian besar %@ — lihat alasannya
it: Soprattutto %@ — scopri perché
pt_br: Principalmente %@ — veja por quê
ru: В основном %@ — узнать почему
tr: Çoğunlukla %@ — nedenini gör
zh_hans: 主要是 %@ ——查看原因

source: Moves automatically with the income and expenses you log.
de: Bewegt sich automatisch mit den Einnahmen und Ausgaben, die du erfasst.
es: Se mueve automáticamente con los ingresos y gastos que registras.
fr: Évolue automatiquement avec les revenus et dépenses que vous enregistrez.
id: Bergerak secara otomatis mengikuti pemasukan dan pengeluaran yang Anda catat.
it: Si muove automaticamente con le entrate e le spese che registri.
pt_br: Se move automaticamente com as receitas e despesas que você registra.
ru: Автоматически меняется вместе с доходами и расходами, которые вы записываете.
tr: Kaydettiğin gelir ve giderlerle otomatik olarak hareket eder.
zh_hans: 会随着您记录的收支自动变化。

source: Needs Attention
de: Braucht Aufmerksamkeit
es: Necesita atención
fr: Nécessite attention
id: Perlu Perhatian
it: Richiede attenzione
pt_br: Precisa de Atenção
ru: Требует внимания
tr: Dikkat Gerekiyor
zh_hans: 需要关注

source: Net worth
de: Nettovermögen
es: Patrimonio neto
fr: Valeur nette
id: Kekayaan bersih
it: Patrimonio netto
pt_br: Patrimônio líquido
ru: Чистый капитал
tr: Net değer
zh_hans: 净资产

# Net worth · %lld%% through period
source: Net worth · %1$lld%% through period
de: Nettovermögen · %1$lld %% des Zeitraums
es: Patrimonio neto · %1$lld%% del período transcurrido
fr: Valeur nette · %1$lld %% de la période
id: Kekayaan bersih · %1$lld%% dari periode telah berlalu
it: Patrimonio netto · %1$lld%% del periodo trascorso
pt_br: Patrimônio líquido · %1$lld%% do período decorrido
ru: Чистый капитал · %1$lld %% периода
tr: Net değer · dönemin %1$lld%%'i geçti
zh_hans: 净资产 · 本期已过 %1$lld%%

source: Never sold
de: Nie verkauft
es: Nunca vendido
fr: Jamais vendu
id: Tidak pernah dijual
it: Mai venduto
pt_br: Nunca vendido
ru: Никогда не продаётся
tr: Hiç satılmadı
zh_hans: 绝不出售

source: New liability
de: Neue Verbindlichkeit
es: Nueva deuda
fr: Nouvelle dette
id: Utang baru
it: Nuovo debito
pt_br: Nova dívida
ru: Новый долг
tr: Yeni borç
zh_hans: 新增负债

source: No activity in this period yet.
de: In diesem Zeitraum noch keine Aktivität.
es: Todavía no hay actividad en este período.
fr: Aucune activité pour cette période pour l'instant.
id: Belum ada aktivitas pada periode ini.
it: Nessuna attività in questo periodo per ora.
pt_br: Ainda não há atividade neste período.
ru: Пока нет активности за этот период.
tr: Bu dönemde henüz hareket yok.
zh_hans: 此时间段内暂无活动。

source: No budgets yet
de: Noch keine Budgets
es: Aún no hay presupuestos
fr: Aucun budget pour l'instant
id: Belum ada anggaran
it: Nessun budget ancora
pt_br: Nenhum orçamento ainda
ru: Пока нет бюджетов
tr: Henüz bütçe yok
zh_hans: 尚无预算

source: No contracts tracked yet.
de: Noch keine Verträge erfasst.
es: Aún no hay contratos registrados.
fr: Aucun contrat suivi pour l'instant.
id: Belum ada kontrak yang dilacak.
it: Nessun contratto ancora tracciato.
pt_br: Nenhum contrato registrado ainda.
ru: Договоры пока не отслеживаются.
tr: Henüz izlenen sözleşme yok.
zh_hans: 尚未记录任何合同。

source: No contracts yet
de: Noch keine Verträge
es: Aún no hay contratos
fr: Aucun contrat pour le moment
id: Belum ada kontrak
it: Ancora nessun contratto
pt_br: Nenhum contrato ainda
ru: Пока нет договоров
tr: Henüz sözleşme yok
zh_hans: 暂无合同

source: No goals yet
de: Noch keine Ziele
es: Aún no hay objetivos
fr: Pas encore d'objectifs
id: Belum ada target
it: Nessun obiettivo ancora
pt_br: Nenhuma meta ainda
ru: Пока нет целей
tr: Henüz hedef yok
zh_hans: 暂无目标

source: No monthly contribution set
de: Kein monatlicher Beitrag festgelegt
es: No hay una aportación mensual definida
fr: Aucune contribution mensuelle définie
id: Belum ada kontribusi bulanan yang ditetapkan
it: Nessun contributo mensile impostato
pt_br: Nenhuma contribuição mensal definida
ru: Ежемесячный взнос не задан
tr: Aylık katkı belirlenmedi
zh_hans: 未设置每月存入金额

source: No subscriptions or contracts tracked yet.
de: Noch keine Abos oder Verträge erfasst.
es: Aún no hay suscripciones ni contratos registrados.
fr: Aucun abonnement ni contrat suivi pour l'instant.
id: Belum ada langganan atau kontrak yang dilacak.
it: Nessun abbonamento o contratto ancora tracciato.
pt_br: Nenhuma assinatura ou contrato registrado ainda.
ru: Подписки и договоры пока не отслеживаются.
tr: Henüz izlenen abonelik veya sözleşme yok.
zh_hans: 尚未记录任何订阅或合同。

source: No subscriptions tracked yet.
de: Noch keine Abos erfasst.
es: Aún no hay suscripciones registradas.
fr: Aucun abonnement suivi pour l'instant.
id: Belum ada langganan yang dilacak.
it: Nessun abbonamento ancora tracciato.
pt_br: Nenhuma assinatura registrada ainda.
ru: Подписки пока не отслеживаются.
tr: Henüz izlenen abonelik yok.
zh_hans: 尚未记录任何订阅。

source: No subscriptions yet
de: Noch keine Abonnements
es: Aún no hay suscripciones
fr: Aucun abonnement pour le moment
id: Belum ada langganan
it: Ancora nessun abbonamento
pt_br: Nenhuma assinatura ainda
ru: Пока нет подписок
tr: Henüz abonelik yok
zh_hans: 暂无订阅

source: No transactions in this period.
de: Keine Transaktionen in diesem Zeitraum.
es: No hay transacciones en este período.
fr: Aucune transaction sur cette période.
id: Tidak ada transaksi pada periode ini.
it: Nessuna transazione in questo periodo.
pt_br: Nenhuma transação neste período.
ru: За этот период нет транзакций.
tr: Bu dönemde işlem yok.
zh_hans: 此期间没有交易记录。

source: Not enough activity yet to compare this month.
de: Noch nicht genug Aktivität, um diesen Monat zu vergleichen.
es: Aún no hay actividad suficiente para comparar este mes.
fr: Pas encore assez d'activité pour comparer ce mois-ci.
id: Belum cukup aktivitas untuk membandingkan bulan ini.
it: Non c'è ancora abbastanza attività per confrontare questo mese.
pt_br: Ainda não há atividade suficiente para comparar este mês.
ru: Пока недостаточно данных, чтобы сравнить этот месяц.
tr: Bu ayı karşılaştırmak için henüz yeterli hareket yok.
zh_hans: 本月数据尚不足以进行比较。

source: Not now
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant
id: Nanti saja
it: Non ora
pt_br: Agora não
ru: Не сейчас
tr: Şimdi değil
zh_hans: 暂不

source: Nothing flagged yet — log a work-related purchase and we'll check it against common deduction categories.
de: Noch nichts markiert — erfasse einen beruflich veranlassten Kauf, und wir prüfen ihn anhand gängiger Absetzungskategorien.
es: Nada marcado todavía — registra una compra relacionada con el trabajo y la compararemos con las categorías de deducción habituales.
fr: Rien de signalé pour l'instant — enregistrez un achat professionnel et nous le comparerons aux catégories de déduction courantes.
id: Belum ada yang ditandai — catat pembelian terkait pekerjaan dan kami akan mencocokkannya dengan kategori potongan pajak umum.
it: Nulla segnalato ancora — registra un acquisto legato al lavoro e lo confronteremo con le categorie di detrazione comuni.
pt_br: Nada sinalizado ainda — registre uma compra relacionada ao trabalho e vamos verificá-la com categorias comuns de dedução.
ru: Пока ничего не найдено — добавьте рабочую покупку, и мы проверим её по распространённым категориям вычетов.
tr: Henüz hiçbir şey işaretlenmedi — işle ilgili bir harcama kaydet, yaygın indirim kategorileriyle karşılaştıralım.
zh_hans: 暂未发现可抵扣项目——记录一笔工作相关的消费，我们会为您核对常见的抵扣类别。

source: Nothing here yet — savings accounts, ETFs, crypto.
de: Noch nichts hier — Sparkonten, ETFs, Krypto.
es: Aún no hay nada aquí — cuentas de ahorro, ETF, cripto.
fr: Rien ici pour l'instant — comptes épargne, ETF, crypto.
id: Belum ada apa pun di sini — rekening tabungan, ETF, kripto.
it: Ancora nulla qui — conti di risparmio, ETF, cripto.
pt_br: Nada aqui ainda — contas poupança, ETFs, cripto.
ru: Пока ничего нет — сберегательные счета, ETF, криптовалюта.
tr: Burada henüz bir şey yok — tasarruf hesapları, ETF'ler, kripto.
zh_hans: 暂无内容——储蓄账户、ETF、加密货币等。

source: Nothing to restore
de: Nichts wiederherzustellen
es: Nada que restaurar
fr: Rien à restaurer
id: Tidak ada yang dipulihkan
it: Niente da ripristinare
pt_br: Nada para restaurar
ru: Нечего восстанавливать
tr: Geri yüklenecek bir şey yok
zh_hans: 没有可恢复的内容

source: Nothing to show
de: Nichts anzuzeigen
es: Nada que mostrar
fr: Rien à afficher
id: Tidak ada yang ditampilkan
it: Niente da mostrare
pt_br: Nada para mostrar
ru: Нечего показать
tr: Gösterilecek bir şey yok
zh_hans: 暂无内容

source: Notifications
de: Mitteilungen
es: Notificaciones
id: Notifikasi
it: Notifiche
pt_br: Notificações
ru: Уведомления
tr: Bildirimler
zh_hans: 通知

source: Notify me when I go over
de: Benachrichtige mich bei Überschreitung
es: Avisarme cuando me pase
fr: Me prévenir en cas de dépassement
id: Beri tahu saya jika melebihi
it: Avvisami quando lo supero
pt_br: Avisar quando eu ultrapassar
ru: Уведомлять при превышении
tr: Aştığımda bana bildir
zh_hans: 超支时通知我

source: Nudges to review your spending and see your week at a glance.
de: Erinnert dich daran, deine Ausgaben zu prüfen und deine Woche auf einen Blick zu sehen.
es: Avisos para revisar tus gastos y ver tu semana de un vistazo.
fr: Vous invite à revoir vos dépenses et à voir votre semaine en un coup d'œil.
id: Pengingat untuk meninjau pengeluaran Anda dan melihat minggu Anda sekilas.
it: Promemoria per rivedere le tue spese e vedere la tua settimana a colpo d'occhio.
pt_br: Lembretes para revisar seus gastos e ver sua semana de relance.
ru: Напоминает проверить траты и посмотреть на неделю одним взглядом.
tr: Harcamalarını gözden geçirmen ve haftanı tek bakışta görmen için hatırlatmalar.
zh_hans: 提醒您回顾支出，一览本周概况。

# On track · %lld months to go at %@/mo
source: On track · %1$lld months to go at %2$@/mo
de: Auf Kurs · noch %1$lld Monate bei %2$@/Monat
es: En camino · quedan %1$lld meses a %2$@/mes
fr: En bonne voie · encore %1$lld mois à %2$@/mois
id: Sesuai rencana · %1$lld bulan lagi dengan %2$@/bln
it: In linea · mancano %1$lld mesi a %2$@/mese
pt_br: No caminho certo · faltam %1$lld meses a %2$@/mês
ru: По плану · осталось %1$lld месяца по %2$@/мес
tr: Yolunda · %2$@/ay ile %1$lld ay kaldı
zh_hans: 进展顺利 · 按每月 %2$@ 计算，还需 %1$lld 个月

source: One tap sets up reminders. Change anytime in Settings.
de: Ein Tippen richtet Erinnerungen ein. Jederzeit in den Einstellungen änderbar.
es: Un toque configura los recordatorios. Cámbialos cuando quieras en Ajustes.
fr: Un seul geste configure vos rappels. Modifiable à tout moment dans Réglages.
id: Satu ketukan mengatur pengingat. Ubah kapan saja di Pengaturan.
it: Un tocco imposta i promemoria. Cambia quando vuoi nelle Impostazioni.
pt_br: Um toque configura os lembretes. Mude quando quiser nos Ajustes.
ru: Одно касание настроит напоминания. Изменить можно в любой момент в настройках.
tr: Tek dokunuşla hatırlatıcılar kurulur. İstediğin zaman Ayarlar'dan değiştir.
zh_hans: 轻轻一点即可设置提醒。可随时在设置中更改。

source: One time
de: Einmalig
es: Una vez
fr: Ponctuel
id: Sekali saja
it: Una tantum
pt_br: Única vez
ru: Разово
tr: Tek seferlik
zh_hans: 一次性

source: One-time changes to what you own or owe — not everyday spending.
de: Einmalige Änderungen an dem, was du besitzt oder schuldest – keine alltäglichen Ausgaben.
es: Cambios puntuales en lo que posees o debes, no gastos cotidianos.
fr: Changements ponctuels de ce que vous possédez ou devez — pas des dépenses courantes.
id: Perubahan satu kali pada apa yang kamu miliki atau hutangi — bukan pengeluaran sehari-hari.
it: Variazioni una tantum di ciò che possiedi o devi — non spese quotidiane.
pt_br: Mudanças pontuais no que você possui ou deve — não são gastos do dia a dia.
ru: Разовые изменения того, чем вы владеете или что должны, — не повседневные траты.
tr: Sahip olduklarınızda veya borçlarınızda tek seferlik değişiklikler — günlük harcama değil.
zh_hans: 你名下资产或负债的一次性变动——并非日常支出。

source: Opens in Excel, Numbers, or any spreadsheet.
de: Öffnet in Excel, Numbers oder jeder Tabellenkalkulation.
es: Se abre en Excel, Numbers o cualquier hoja de cálculo.
fr: S'ouvre dans Excel, Numbers ou tout tableur.
id: Terbuka di Excel, Numbers, atau spreadsheet apa pun.
it: Si apre in Excel, Numbers o qualsiasi foglio di calcolo.
pt_br: Abre no Excel, Numbers ou em qualquer planilha.
ru: Открывается в Excel, Numbers или любой другой таблице.
tr: Excel, Numbers veya herhangi bir e-tabloda açılır.
zh_hans: 可在 Excel、Numbers 或任何电子表格中打开。

source: Optional — helps tailor tips to you.
de: Optional — hilft, Tipps auf dich zuzuschneiden.
es: Opcional — ayuda a personalizar los consejos para ti.
fr: Facultatif — permet d'adapter les conseils pour vous.
id: Opsional — membantu menyesuaikan tips untuk Anda.
it: Opzionale — aiuta a personalizzare i consigli per te.
pt_br: Opcional — ajuda a personalizar dicas para você.
ru: Необязательно — поможет адаптировать советы для вас.
tr: İsteğe bağlı — ipuçlarını sana göre uyarlamaya yardımcı olur.
zh_hans: 可选——有助于为您定制建议。

source: Other
de: Sonstiges
es: Otro
fr: Autre
id: Lainnya
it: Altro
pt_br: Outro
ru: Другое
tr: Diğer
zh_hans: 其他

source: Paused
de: Pausiert
es: En pausa
fr: En pause
id: Dijeda
it: In pausa
pt_br: Pausado
ru: Приостановлено
tr: Duraklatıldı
zh_hans: 已暂停

source: Paying down debt relative to your assets will strengthen your position.
de: Schulden im Verhältnis zu deinem Vermögen abzubauen stärkt deine Position.
es: Reducir la deuda en relación con tus activos fortalecerá tu posición.
fr: Réduire vos dettes par rapport à vos actifs renforcera votre position.
id: Melunasi utang relatif terhadap aset Anda akan memperkuat posisi Anda.
it: Ridurre i debiti rispetto alle tue attività rafforzerà la tua posizione.
pt_br: Reduzir dívidas em relação aos seus ativos vai fortalecer sua posição.
ru: Снижение долга относительно активов укрепит вашу позицию.
tr: Varlıklarına göre borcunu azaltmak konumunu güçlendirecek.
zh_hans: 相对于资产减少债务，将增强您的财务状况。

source: Payments aren't set up yet in this preview. You'll get full access to everything free in the meantime.
de: Zahlungen sind in dieser Vorschau noch nicht eingerichtet. Bis dahin hast du kostenlos vollen Zugriff auf alles.
es: Los pagos aún no están configurados en esta vista previa. Mientras tanto, tendrás acceso completo a todo de forma gratuita.
fr: Les paiements ne sont pas encore configurés dans cet aperçu. En attendant, vous avez un accès complet et gratuit à tout.
id: Pembayaran belum diatur dalam pratinjau ini. Sementara itu, Anda mendapatkan akses penuh ke semuanya secara gratis.
it: I pagamenti non sono ancora configurati in questa anteprima. Nel frattempo hai accesso completo e gratuito a tutto.
pt_br: Os pagamentos ainda não foram configurados nesta prévia. Enquanto isso, você tem acesso total e gratuito a tudo.
ru: Платежи пока не настроены в этой версии. А пока у вас есть полный бесплатный доступ ко всему.
tr: Bu önizlemede ödemeler henüz ayarlanmadı. Bu arada her şeye ücretsiz tam erişimin var.
zh_hans: 此预览版尚未接入支付功能。在此期间，您可以免费畅享全部功能。

source: Perfect for cash savings or accounts outside this app.
de: Perfekt für Bargeldersparnisse oder Konten außerhalb dieser App.
es: Perfecto para ahorros en efectivo o cuentas fuera de esta app.
fr: Idéal pour l'épargne en liquide ou les comptes hors de cette application.
id: Cocok untuk tabungan tunai atau akun di luar aplikasi ini.
it: Perfetto per risparmi in contanti o conti esterni a questa app.
pt_br: Perfeito para poupança em dinheiro ou contas fora deste app.
ru: Идеально для наличных сбережений или счетов вне этого приложения.
tr: Nakit tasarruflar veya bu uygulama dışındaki hesaplar için ideal.
zh_hans: 适用于现金储蓄或本应用之外的账户。

source: Photos are compressed and stored only on this device.
de: Fotos werden komprimiert und nur auf diesem Gerät gespeichert.
es: Las fotos se comprimen y se guardan solo en este dispositivo.
fr: Les photos sont compressées et stockées uniquement sur cet appareil.
id: Foto dikompresi dan disimpan hanya di perangkat ini.
it: Le foto vengono compresse e salvate solo su questo dispositivo.
pt_br: As fotos são compactadas e armazenadas apenas neste dispositivo.
ru: Фотографии сжимаются и хранятся только на этом устройстве.
tr: Fotoğraflar sıkıştırılır ve yalnızca bu cihazda saklanır.
zh_hans: 照片会被压缩，且仅存储在此设备上。

source: Pick as many as apply.
de: Wähle so viele wie zutreffend.
es: Elige tantos como correspondan.
fr: Sélectionnez tout ce qui s'applique.
id: Pilih sebanyak yang sesuai.
it: Scegli quante ne desideri.
pt_br: Escolha quantas se aplicarem.
ru: Выберите все подходящие варианты.
tr: Uygun olanların hepsini seç.
zh_hans: 可多选，选出所有符合的选项。

source: Plan
de: Tarif
fr: Formule
id: Paket
it: Piano
pt_br: Plano
ru: Тариф
zh_hans: 方案

source: Potentially deductible
de: Möglicherweise absetzbar
es: Potencialmente deducible
fr: Potentiellement déductible
id: Berpotensi dapat dikurangkan pajak
it: Potenzialmente deducibile
pt_br: Potencialmente dedutível
ru: Возможно, подлежит вычету
tr: Potansiyel olarak indirilebilir
zh_hans: 可能可抵扣

source: Premium Family is active
de: Premium Family ist aktiv
es: Premium Family está activo
fr: Premium Family est activé
id: Premium Family aktif
it: Premium Family è attivo
pt_br: O Premium Family está ativo
ru: Premium Family активен
tr: Premium Family etkin
zh_hans: Premium Family 已启用

source: Premium Family · Shared with you
de: Premium Family · Mit dir geteilt
es: Premium Family · Compartido contigo
fr: Premium Family · Partagé avec vous
id: Premium Family · Dibagikan denganmu
it: Premium Family · Condiviso con te
pt_br: Premium Family · Compartilhado com você
ru: Premium Family · Доступ от семьи
tr: Premium Family · Seninle paylaşıldı
zh_hans: Premium Family · 家人与你共享

source: Premium Family · Shared with your family
de: Premium Family · Mit deiner Familie geteilt
es: Premium Family · Compartido con tu familia
fr: Premium Family · Partagé avec votre famille
id: Premium Family · Dibagikan dengan keluargamu
it: Premium Family · Condiviso con la tua famiglia
pt_br: Premium Family · Compartilhado com sua família
ru: Premium Family · Общий с семьёй
tr: Premium Family · Ailenle paylaşılıyor
zh_hans: Premium Family · 已与家人共享

source: Premium is active
de: Premium ist aktiv
es: Premium está activo
fr: Premium est activé
id: Premium aktif
it: Premium è attivo
pt_br: O Premium está ativo
ru: Premium активен
tr: Premium etkin
zh_hans: Premium 已启用

source: Privacy Policy
de: Datenschutzerklärung
es: Política de privacidad
fr: Politique de confidentialité
id: Kebijakan Privasi
it: Informativa sulla privacy
pt_br: Política de Privacidade
ru: Политика конфиденциальности
tr: Gizlilik Politikası
zh_hans: 隐私政策

source: Processing receipt…
de: Beleg wird verarbeitet…
es: Procesando recibo…
fr: Traitement du reçu…
id: Memproses struk…
it: Elaborazione ricevuta…
pt_br: Processando recibo…
ru: Обработка чека…
tr: Makbuz işleniyor…
zh_hans: 正在处理收据…

source: Processing…
de: Wird verarbeitet …
es: Procesando…
fr: Traitement en cours…
id: Memproses…
it: Elaborazione…
pt_br: Processando…
ru: Обработка…
tr: İşleniyor…
zh_hans: 处理中…

source: Projected
de: Prognostiziert
es: Previsto
fr: Projeté
id: Diproyeksikan
it: Previsto
pt_br: Projetado
ru: Прогноз
tr: Öngörülen
zh_hans: 预测

source: Provider (optional)
de: Anbieter (optional)
es: Proveedor (opcional)
fr: Fournisseur (facultatif)
id: Penyedia (opsional)
it: Fornitore (facoltativo)
pt_br: Fornecedor (opcional)
ru: Поставщик (необязательно)
tr: Sağlayıcı (isteğe bağlı)
zh_hans: 服务商（可选）

source: Provider details — account number, terms…
de: Anbieterdetails — Kundennummer, Vertragsbedingungen…
es: Datos del proveedor — número de cuenta, condiciones…
fr: Détails du fournisseur — numéro de compte, conditions…
id: Detail penyedia — nomor akun, ketentuan…
it: Dettagli del fornitore — numero cliente, condizioni…
pt_br: Detalhes do fornecedor — número da conta, termos…
ru: Данные о поставщике — номер счета, условия…
tr: Sağlayıcı bilgileri — hesap numarası, koşullar…
zh_hans: 服务商详情——账号、条款……

source: Provider — Netflix (optional)
de: Anbieter — Netflix (optional)
es: Proveedor — Netflix (opcional)
fr: Fournisseur — Netflix (facultatif)
id: Penyedia — Netflix (opsional)
it: Fornitore — Netflix (facoltativo)
pt_br: Fornecedor — Netflix (opcional)
ru: Поставщик — Netflix (необязательно)
tr: Sağlayıcı — Netflix (isteğe bağlı)
zh_hans: 服务商——Netflix（可选）

source: Provider — Vodafone (optional)
de: Anbieter — Vodafone (optional)
es: Proveedor — Vodafone (opcional)
fr: Fournisseur — Vodafone (facultatif)
id: Penyedia — Vodafone (opsional)
it: Fornitore — Vodafone (facoltativo)
pt_br: Fornecedor — Vodafone (opcional)
ru: Поставщик — Vodafone (необязательно)
tr: Sağlayıcı — Vodafone (isteğe bağlı)
zh_hans: 服务商——Vodafone（可选）

source: Purchase failed
de: Kauf fehlgeschlagen
es: Error en la compra
fr: Échec de l'achat
id: Pembelian gagal
it: Acquisto non riuscito
pt_br: Falha na compra
ru: Покупка не удалась
tr: Satın alma başarısız
zh_hans: 购买失败

source: Purchases are turned off on this device. You can keep using Dimera for free.
de: Käufe sind auf diesem Gerät deaktiviert. Du kannst Dimera weiterhin kostenlos nutzen.
es: Las compras están desactivadas en este dispositivo. Puedes seguir usando Dimera gratis.
fr: Les achats sont désactivés sur cet appareil. Vous pouvez continuer à utiliser Dimera gratuitement.
id: Pembelian dinonaktifkan di perangkat ini. Kamu tetap bisa memakai Dimera secara gratis.
it: Gli acquisti sono disattivati su questo dispositivo. Puoi continuare a usare Dimera gratuitamente.
pt_br: As compras estão desativadas neste dispositivo. Você pode continuar usando o Dimera de graça.
ru: Покупки на этом устройстве отключены. Вы можете и дальше пользоваться Dimera бесплатно.
tr: Bu cihazda satın alımlar kapalı. Dimera'yı ücretsiz kullanmaya devam edebilirsin.
zh_hans: 此设备已关闭购买功能。你可以继续免费使用 Dimera。

source: Quiet overnight
de: Nachts still
es: Silencio nocturno
fr: Silencieux la nuit
id: Senyap di malam hari
it: Silenzioso di notte
pt_br: Silencioso durante a madrugada
ru: Тихо ночью
tr: Gece sessiz
zh_hans: 夜间静音

source: Raw Data Export
de: Rohdaten-Export
es: Exportación de Datos en Bruto
fr: Export de données brutes
id: Ekspor Data Mentah
it: Esportazione dati grezzi
pt_br: Exportação de Dados Brutos
ru: Экспорт необработанных данных
tr: Ham Veri Dışa Aktarımı
zh_hans: 原始数据导出

source: Receipt
de: Beleg
es: Recibo
fr: Reçu
id: Struk
it: Ricevuta
pt_br: Recibo
ru: Чек
tr: Makbuz
zh_hans: 收据

source: Receipt scanned
de: Beleg gescannt
es: Recibo escaneado
fr: Reçu scanné
id: Struk dipindai
it: Ricevuta scansionata
pt_br: Recibo escaneado
ru: Чек отсканирован
tr: Makbuz tarandı
zh_hans: 收据已扫描

source: Receipts
de: Belege
es: Recibos
fr: Reçus
id: Struk
it: Ricevute
pt_br: Recibos
ru: Чеки
tr: Makbuzlar
zh_hans: 收据

source: Recent
de: Kürzlich
es: Recientes
fr: Récent
id: Terbaru
it: Recenti
pt_br: Recentes
ru: Недавние
tr: Son işlemler
zh_hans: 最近
